tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "bat"
brew "python@3.9"
brew "gnutls"
brew "gobject-introspection"
brew "jq"
brew "neovim"
brew "pylint"
brew "shellcheck"
brew "watch"
brew "wget"
brew "yamllint"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "alfred"
cask "dashlane"
cask "discord"
cask "docker"
cask "font-meslo-for-powerline"
cask "iterm2"
cask "rectangle"
cask "sensiblesidebuttons"
cask "unnaturalscrollwheels"
